ex_1 = "1. Исходные данные: %s; ID: %d"
ex_2 = "2."
ex_3_ascending = ("3. Направление сортировки: "
                  "по возрастанию, так как число %d - четное")
ex_3_descending = ("3. Направление сортировки: "
                   "по убыванию, так как число %d - нечетное")
ex_4 = "4. Набор данных:"
ex_5_ascending = "5. Отсортированный по возрастанию набор данных:"
ex_5_descending = "5. Отсортированный по убыванию набор данных:"
ex_6 = "6. Среднее арифметическое значение:"
ex_7 = "7. Среднее квадратическое значение:"
